/* Localized versions of Info.plist keys */

CFBundleName = "OMEメール受信";
CFBundleDispalyName = "OMEメール受信";
CFBundleShortVersionString = "OMEメール受信 version 2011/02/06";
CFBundleGetInfoString = "OMEメール受信 version 2011/02/06, Copyright 2000-2011 OME(Open Mail Environment:http://mac-ome.jp).";
NSHumanReadableCopyright = "Copyright 2011 OME(Open Mail Environment:http://mac-ome.jp).";
